var slideListData = [
    {
        picUrl: 'http://www.creditchina.gov.cn/toutiaoxinwen/201806/W020180622585166463883.jpg',
        name: '最高法不断完善执行信息化系统建设 联合信用惩戒取得重大突破',
        columnType: '头条新闻',
        source: '央广网',
        date: '2018/06/25',
        summary: '在基本解决执行难工作进入决战决胜的关键时期，最高人民法院在京召开全国高级法院院长座谈会，专门研究部署基本解决执行难最后一个阶段的工作。执行信息化系统建设引起国内外的广泛关注，产生了极大的影响力，体现了中国特色社会主义司法制度的独特优势，是国家治理体系和治理能力现代化...'
    },
    {
        picUrl: 'http://www.creditchina.gov.cn/toutiaoxinwen/201806/W020180622585390223167.jpg',
        name: '交通运输部试点信息资源整合共享应用 开展失信联合惩戒业务协同',
        columnType: '头条新闻',
        source: '信用中国',
        date: '2018/06/25',
        summary: '交通运输部日前印发通知，明确组织开展交通运输信息资源整合共享应用试点工作，进一步深入推进交通运输信息资源开放共享和融合应用，充分发挥交通运输大数据价值。'
    },
    {
        picUrl: 'http://www.creditchina.gov.cn/toutiaoxinwen/201806/W020180621605270933144.jpg',
        name: '惩治“老赖”四招式 让失信者寸步难行',
        columnType: '头条新闻',
        source: '新华网',
        date: '2018/06/25',
        summary: '近年来，为破解“执行难”问题，多地法院和多部门频出招儿，惩治“老赖”，失信者的日子越来越难过。'
    },
    {
        picUrl: 'http://www.creditchina.gov.cn/toutiaoxinwen/201806/W020180620783279234115.jpg',
        name: '文化和旅游部：逐步完善社会艺术水平考级诚信标准',
        columnType: '头条新闻',
        source: '信用中国',
        date: '2018/06/25',
        summary: '文化和旅游部日前发布关于做好社会艺术水平考级管理工作的通知，要求审批机关依法开展审批工作，逐步完善社会艺术水平考级各项诚信标准，实行守信激励和失信惩戒机制，建立健全褒扬和激励诚信行为机制，全面落实行政处罚信息上网公开制度。'
    },
    {
        picUrl: 'http://www.creditchina.gov.cn/toutiaoxinwen/201806/W020180621318369090400.jpg',
        name: '国务院食品安全办整治食品保健食品欺诈和虚假宣传',
        columnType: '头条新闻',
        source: '信用中国',
        date: '2018/06/25',
        summary: '近日，国务院食品安全办在京召开食品保健食品欺诈和虚假宣传整治工作领导小组成员及联络员会议。'
    }
]